[
  {
    "Name": "Aquasun Hotel Phu Quoc",
    "Description": "Trải nghiệm vô số tiện ích và tính năng tuyệt vời tại Aquasun Hotel Phu Quoc. Truy cập Internet miễn phí tại cơ sở lưu trú để đảm bảo luôn kết nối trong suốt kỳ lưu trú.Để thuận tiện cho việc đến và đi, quý khách có thể đặt trước dịch vụ đưa đón sân bay trước khi nhận phòng. Khách đến bằng ô tô có thể đỗ xe miễn phí ngay trong khuôn viên của cơ sở lưu trú.Vì sức khỏe và sự thoải mái của tất cả khách hàng và nhân viên, việc hút thuốc được giới hạn ở các khu vực được chỉ định. Mỗi buổi sáng tại Aquasun Hotel Phu Quoc, bữa sáng tự làm hảo hạng sẽ bắt đầu ngày mới. Tại sao không bắt đầu kỳ nghỉ của quý khách bằng một tách cà phê? Hãy tiếp thêm sinh lực buổi sáng với hương vị thơm ngon từ cà phê mới pha.Tại chỗ nghỉ, có sẵn nhiều lựa chọn bữa ăn ngon và dễ tiếp cận để thỏa mãn cơn thèm ăn của bạn bất cứ khi nào nó đến.Tận hưởng nhiều hoạt động tại Aquasun Hotel Phu Quoc. Đừng quên ghé qua bể bơi tại cơ sở lưu trú trong suốt kỳ nghỉ của quý khách.Với khách không muốn bỏ qua thói quen tập thể dục của mình, việc đến trung tâm thể dục trong khuôn viên sẽ giúp quý khách duy trì được sức sống và sức khỏe của mình.",
    "Pictures": "aquasun.jpg",
    "CityId": 3 
  },
  {
    "Name": "Wyndham Garden Grandworld Phu Quoc",
    "Description": "Wyndham Garden Grandworld Phu Quoc cung cấp những dịch vụ và tiện nghi hàng đầu, đảm bảo mang đến cho quý khách trải nghiệm thoải mái nhất. Truy cập Internet miễn phí tại cơ sở lưu trú để đảm bảo luôn kết nối trong suốt kỳ lưu trú.Để thuận tiện cho việc đến và đi, quý khách có thể đặt trước dịch vụ đưa đón sân bay trước khi nhận phòng. Khách đến bằng ô tô có thể đỗ xe miễn phí ngay trong khuôn viên của cơ sở lưu trú.Vì sức khỏe và sự thoải mái của tất cả khách hàng và nhân viên, việc hút thuốc được giới hạn ở các khu vực được chỉ định. Mỗi buổi sáng tại Wyndham Garden Grandworld Phu Quoc, bữa sáng tự làm hảo hạng sẽ bắt đầu ngày mới. Tại chỗ nghỉ, có sẵn nhiều lựa chọn bữa ăn ngon và dễ tiếp cận để thỏa mãn cơn thèm ăn của bạn bất cứ khi nào nó đến.Wyndham Garden Grandworld Phu Quoc cung cấp nhiều tiện ích giải trí tuyệt vời cho khách. Đừng quên ghé qua bể bơi tại cơ sở lưu trú trong suốt kỳ nghỉ của quý khách.Wyndham Garden Grandworld Phu Quoc quan tâm đến sự thoải mái của khách. Quý khách có thể thưởng thức đồ uống ưa thích trong khi bơi lội tại quầy bar bên hồ bơi tại cơ sở lưu trú. Với khách không muốn bỏ qua thói quen tập thể dục của mình, việc đến trung tâm thể dục trong khuôn viên sẽ giúp quý khách duy trì được sức sống và sức khỏe của mình.",
    "Pictures": "wyndhamGarden.jpg",
    "CityId": 3
  },
  {
    "Name": "Palm Bay Resort Phu Quoc",
    "Description": "Trải nghiệm dịch vụ hàng đầu và tiện nghi vượt trội tại Palm Bay Resort Phu Quoc để có một kỳ lưu trú đáng nhớ. Duy trì liên lạc với Wi-Fi miễn phí trong suốt kỳ nghỉ tại cơ sở lưu trú.Trước ngày nhận phòng, quý khách có thể sắp xếp dịch vụ đưa đón sân bay để đảm bảo trải nghiệm liền mạch và hiệu quả cho cả khi đến và đi. Khách có thể sử dụng bãi đỗ xe miễn phí tại cơ sở lưu trú.Xin lưu ý, việc hút thuốc bị nghiêm cấm tại cơ sở lưu trú để đảm bảo bầu không khí trong lành cho mọi du khách. Việc hút thuốc được giới hạn ở các khu vực hút thuốc được chỉ định. Hãy bắt đầu ngày mới tràn đầy năng lượng với bữa sáng miễn phí được phục vụ tại Palm Bay Resort Phu Quoc. Không thể bắt đầu bữa sáng mà thiếu một tách cà phê? Quý khách có thể thưởng thức cà phê mới pha vào mỗi buổi sáng hoặc bất cứ khi nào quý khách muốn tại quán cà phê trong khuôn viên.Trong chuyến thăm, hãy thưởng thức một loạt các lựa chọn ẩm thực thú vị tại chỗ nghỉ để nâng cao trải nghiệm của bạn.",
    "Pictures": "palmBay.jpg",
    "CityId": 3
  },
  {
    "Name": "Roma Hotel Phu Quoc ",
    "Description": "Chúng tôi luôn chú trọng đảm bảo quý khách có trải nghiệm thoải mái qua các dịch vụ và tiện nghi hàng đầu. Chia sẻ ảnh và trả lời email nhanh chóng với Internet và Wi-Fi miễn phí tại cơ sở lưu trú.Cơ sở lưu trú có thể sắp xếp dịch vụ đón tiễn sân bay trước ngày quý khách đến. Có bãi đỗ xe miễn phí cho khách lái xe hơi.Cơ sở lưu trú cấm hút thuốc để mang lại bầu không khí thoải mái cho mọi khách lưu trú. Bắt đầu kỳ nghỉ của bạn một cách đầy cảm hứng. Tại Roma Hotel Phu Quoc - Free Hon Thom Island Waterpark Cable Car, buổi sáng của bạn được chào đón bằng bữa sáng thú vị, miễn phí. Bắt đầu ngày mới với cảm giác sảng khoái và tràn đầy sinh lực với một tách cà phê thơm ngon tại quán cà phê trong khuôn viên.Chỗ nghỉ cung cấp nhiều bữa ăn ngon với nhiều lựa chọn hấp dẫn.Hãy tham gia các hoạt động giải trí được cung cấp suốt cả ngày tại Roma Hotel Phu Quoc - Free Hon Thom Island Waterpark Cable Car. Cơ sở lưu trú cung cấp nhiều hoạt động giải trí thú vị để đảm bảo quý khách sẽ không có một giây phút buồn chán nào trong kỳ lưu trú. Đừng quên ghé qua bãi biển nằm ở khu vực lân cận.Hãy diện trang phục bơi yêu thích và nhâm nhi ly cocktail mát lạnh tại quầy pha chế bên bể bơi của khách sạn.",
    "Pictures": "roma.jpg",
    "CityId": 3
  },
  {
    "Name": "Philip Bungalow",
    "Description": "Chúng tôi luôn chú trọng đảm bảo quý khách có trải nghiệm thoải mái qua các dịch vụ và tiện nghi hàng đầu. Chia sẻ ảnh và trả lời email nhanh chóng với Internet và Wi-Fi miễn phí tại cơ sở lưu trú.Cơ sở lưu trú có thể sắp xếp dịch vụ đón tiễn sân bay trước ngày quý khách đến. Cơ sở lưu trú có chỗ đỗ xe cho khách đến bằng ô tô.Cơ sở lưu trú cấm hút thuốc để mang lại bầu không khí thoải mái cho mọi khách lưu trú. Bắt đầu kỳ nghỉ của bạn một cách đầy cảm hứng. Tại Khách Sạn La Festa Phú Quốc: Curio Collection by Hilton, buổi sáng của bạn được chào đón bằng bữa sáng thú vị, miễn phí. Bắt đầu ngày mới với cảm giác sảng khoái và tràn đầy sinh lực với một tách cà phê thơm ngon tại quán cà phê trong khuôn viên.Chỗ nghỉ cung cấp nhiều bữa ăn ngon với nhiều lựa chọn hấp dẫn.Hãy tham gia các hoạt động giải trí được cung cấp suốt cả ngày tại Khách Sạn La Festa Phú Quốc: Curio Collection by Hilton. Cơ sở lưu trú cung cấp nhiều hoạt động giải trí thú vị để đảm bảo quý khách sẽ không có một giây phút buồn chán nào trong kỳ lưu trú. Đừng quên ghé qua bãi biển nằm ở khu vực lân cận.Có rất nhiều tiện nghi tại Khách Sạn La Festa Phú Quốc: Curio Collection by Hilton để đảm bảo một trải nghiệm trọn vẹn trong suốt kỳ nghỉ của quý khách. Hãy biến kỳ lưu trú của quý khách trở thành một thời gian đáng nhớ với hoạt động thư giãn bên bể bơi. Hãy diện trang phục bơi yêu thích và nhâm nhi ly cocktail mát lạnh tại quầy pha chế bên bể bơi của khách sạn.Giảm bớt lượng calo nạp vào cơ thể bằng cách sử dụng các dụng cụ luyện tập thể dục thể thao được trang bị tại cơ sở lưu trú.",
    "Pictures": "philipBungalow.jpg",
    "CityId": 3
  },
  {
    "Name": "La Festa Phu Quoc, Curio Collection by Hilton",
    "Description": "Chúng tôi luôn chú trọng đảm bảo quý khách có trải nghiệm thoải mái qua các dịch vụ và tiện nghi hàng đầu. Chia sẻ ảnh và trả lời email nhanh chóng với Internet và Wi-Fi miễn phí tại cơ sở lưu trú.Cơ sở lưu trú có thể sắp xếp dịch vụ đón tiễn sân bay trước ngày quý khách đến. Cơ sở lưu trú có chỗ đỗ xe cho khách đến bằng ô tô.Cơ sở lưu trú cấm hút thuốc để mang lại bầu không khí thoải mái cho mọi khách lưu trú. Bắt đầu kỳ nghỉ của bạn một cách đầy cảm hứng. Tại Khách Sạn La Festa Phú Quốc: Curio Collection by Hilton, buổi sáng của bạn được chào đón bằng bữa sáng thú vị, miễn phí. Bắt đầu ngày mới với cảm giác sảng khoái và tràn đầy sinh lực với một tách cà phê thơm ngon tại quán cà phê trong khuôn viên.Chỗ nghỉ cung cấp nhiều bữa ăn ngon với nhiều lựa chọn hấp dẫn.Hãy tham gia các hoạt động giải trí được cung cấp suốt cả ngày tại Khách Sạn La Festa Phú Quốc: Curio Collection by Hilton. Cơ sở lưu trú cung cấp nhiều hoạt động giải trí thú vị để đảm bảo quý khách sẽ không có một giây phút buồn chán nào trong kỳ lưu trú. Đừng quên ghé qua bãi biển nằm ở khu vực lân cận.Có rất nhiều tiện nghi tại Khách Sạn La Festa Phú Quốc: Curio Collection by Hilton để đảm bảo một trải nghiệm trọn vẹn trong suốt kỳ nghỉ của quý khách. Hãy biến kỳ lưu trú của quý khách trở thành một thời gian đáng nhớ với hoạt động thư giãn bên bể bơi. Hãy diện trang phục bơi yêu thích và nhâm nhi ly cocktail mát lạnh tại quầy pha chế bên bể bơi của khách sạn.Giảm bớt lượng calo nạp vào cơ thể bằng cách sử dụng các dụng cụ luyện tập thể dục thể thao được trang bị tại cơ sở lưu trú.",
    "Pictures": "laFesta.jpg",
    "CityId": 3
  },
  {
    "Name": "TR Apart Villas Phu Quoc",
    "Description": "Trải nghiệm vô số tiện ích và tính năng tuyệt vời tại TR Apart Villas Phu Quoc - Exclusive Butler Services. Truy cập Internet miễn phí tại cơ sở lưu trú để đảm bảo luôn kết nối trong suốt kỳ lưu trú.Để thuận tiện cho việc đến và đi, quý khách có thể đặt trước dịch vụ đưa đón sân bay trước khi nhận phòng. Khách đến bằng ô tô có thể đỗ xe miễn phí ngay trong khuôn viên của cơ sở lưu trú. Mỗi ngày, hãy thưởng thức bữa sáng miễn phí hấp dẫn tại TR Apart Villas Phu Quoc - Exclusive Butler Services. Tại sao không bắt đầu kỳ nghỉ của quý khách bằng một tách cà phê? Hãy tiếp thêm sinh lực buổi sáng với hương vị thơm ngon từ cà phê mới pha.Tại chỗ nghỉ, có sẵn nhiều lựa chọn bữa ăn ngon và dễ tiếp cận để thỏa mãn cơn thèm ăn của bạn bất cứ khi nào nó đến.Tận hưởng nhiều hoạt động tại TR Apart Villas Phu Quoc - Exclusive Butler Services. Đừng quên khám phá những bãi biển tại cơ sở lưu trú.Đừng quên ghé qua bể bơi tại cơ sở lưu trú trong suốt kỳ nghỉ của quý khách.",
    "Pictures": "trApart.jpg",
    "CityId": 3
  }
]